/* Adobe Plugin Plist Files for Jpeg2000 */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Jpeg2000";
CFBundleDisplayName = " Jpeg2000";
CFBundleGetInfoHTML = " Jpeg2000 version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Jpeg2000 version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Jpeg2000 version 21.1.0EN";
